/* Localized versions of Info.plist keys */

CFBundleName = "Configuración Acciones de Carpeta";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. Todos los derechos reservados.";
ProjectName = "Configuración Acciones de Carpeta";
